<!DOCTYPE html>
<html>
    <head>
        <title>月下竹影---Web开发交流频道</title>
        <meta name="keywords" content="Web技术，Web开发，Web交流，月下竹影，竹影，箫竹影，周禹宏" />
        <meta name="description" content="月下竹影，是一个作为Web技术交流平台的个人原创技术博客。期待大家的光临。" />
        [#include "../layout/head-setting.ftl"]
        <link rel="stylesheet" href="../index/css/index.css">
        <script src="../index/js/index.js"></script>
    </head>
    <body>
        [#--顶部--]
        [#include "../layout/header.ftl"]

        [#--中间--]
        <main id="main" class="main">
            <div class="main-div">
                <div class="div-left">
                    <div class="left-top">
                        <span>敬请期待</span>
                    </div>
                    <div class="left-main">
                        <h3>
                            <i class="tips"></i>
                            呵呵
                        </h3>
                        <div class="line"></div>
                        <ul>
                            <li>
                                <h2>
                                    测试散文
                                </h2>
                                <a href="#" class="li-a">
                                    <img src="../index/images/test.jpg" class="lazy" data-original="" alt="">
                                </a>
                                <span>伸眼望去，屋外景色似曾相识。微风吹来，一丝凉意带去了心头的烦琐，霎时，好像明白了心头一直存留的那个问题，执意去问别人，却又像在问自己。现在想想，人生也不过如此。时间是个长跑高手，我带着沉重的心，是永远也追不上，抓不住的。只能远远的望去，感叹过去的美好。人呢，就如同四月的柳絮，随风飘行，看似自由，却身不由己，时而跌落低谷，时而直冲云霄。自己能做的，只有飘忽的等待时间的流逝。云彩在天上摆出一个个出神入化的形状，鸟儿在天上展现出高贵可敬的形态，而我，却只能坐在这里，静静的观赏这一切。心沉默而又活跃。日复一日年复一年的坐在这儿，看着太阳东升西落，人们东奔西走，而自己的目标不知从何着手，自己的未来一片迷茫。想要在这人生的迷雾中，寻找一条出路，做自己想做的事。有说不尽的话语去鼓励别人，却不知怎样来振作自我。人生真的就那么飘忽不定么？伸眼望去，屋外景色似曾相识。微风吹来，一丝凉意带去了心头的烦琐，霎时，好像明白了心头一直存留的那个问题，执意去问别人，却又像在问自己。现在想想，人生也不过如此。时间是个长跑高手，我带着沉重的心，是永远也追不上，抓不住的。只能远远的望去，感叹过去的美好。人呢，就如同四月的柳絮，随风飘行，看似自由，却身不由己，时而跌落低谷，时而直冲云霄。自己能做的，只有飘忽的等待时间的流逝。云彩在天</span>
                            </li>
                            <li>
                                <h2>
                                    测试散文
                                </h2>
                                <a href="#" class="li-a">
                                    <img src="../index/images/test.jpg" class="lazy" data-original="" alt="">
                                </a>
                                <span>伸眼望去，屋外景人，却又像在问自己。现在想想，人生也不过如此。跌落低谷，时而直冲云霄。自己能做的，只有飘忽的等待时间的流逝。云彩在天上摆出一个个出神入化的形状，鸟儿在天上展现出高贵可敬的形态，而我，却只能坐在这里，静静的观赏这一切。心沉默而又活跃。日复一日年复一年的坐在这儿，看着太阳东升西落，人们东奔西走，而自己的目标不知从何着手，自己的未来一片迷茫。想要在这人生的迷雾中，寻找一条出路，做自己想做的事。有说不尽的话语去鼓励别人，却不知怎样来振作自我。人生真的就那么飘忽不定么？伸眼望去，屋外景色似曾相识。微风吹来，一丝凉意带去了心头的烦琐，霎时，好像明白了心头一直存留的那个问题，执意去问别人，却又像在问自己。现在想想，人生也不过如此。时间是个长跑高手，我带着沉重的心，是永远也追不上，抓不住的。只能远远的望去，感叹过去的美好。人呢，就如同四月的柳絮，随风飘行，看似自由，却身不由己，时而跌落低谷，时而直冲云霄。自己能做的，只有飘忽的等待时间的流逝。云彩在天</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="div-right">
                    <div class="hot-div">
                        <h3>
                            <i class="tips"></i>
                            呵呵
                        </h3>
                        <div class="line"></div>
                        <ul>
                            <li>
                                <a href="#">热点11111</a>
                            </li>
                            <li>
                                <a href="#">热点11111</a>
                            </li>
                            <li>
                                <a href="#">热点11111</a>
                            </li>
                            <li>
                                <a href="#">热点11111</a>
                            </li>
                            <li>
                                <a href="#">热点11111</a>
                            </li>
                            <li>
                                <a href="#">热点11111</a>
                            </li>
                            <li>
                                <a href="#">热点11111</a>
                            </li>
                            <li>
                                <a href="#">热点11111</a>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </main>

        [#--底部--]
        [#include "../layout/footer.ftl"]

    </body>
</html>